[
    {
      "id": "625b38265063c51c8f3f330e",
      "picture": "./resources/servicesImg/psychiatrist.jpg",
      "price": 500,
      "name": "Personal Psychiatrist",
      "about": "work directly with patients suffering from a range of mental health problems and provide a good standard of practice and care assess patients by reviewing their mental and physical health, their background and current social situation, thoughts and past health issues, as well as any potential risk factors take notes and keep detailed records of any interactions and decisions.\r\n"
    },
    {
      "id": "625b3826393248bc0b0a0106",
      "picture": "./resources/servicesImg/familyDoctor.jpg",
      "price": 1000,
      "name": "Family Doctor",
      "about": "Develop personal relationships with patients Create patient-specific health programs that make use of historical data Monitor and adapt individualized health programs over time Schedule and administer follow-up examinations Make use of patient health data in medical analyses Offer comprehensive wellness exams Recommending specialists for treatment outside of their capacity.\r\n"
    },
    {
      "id": "625b38268ee50fdeface4d82",
      "picture": "./resources/servicesImg/chamber.jpg",
      "price": 500,
      "name": "Chamber",
      "about": "examine and talk to patients to diagnose their medical conditions carry out specific procedures, e.g. performing operations and specialist investigations make notes and prepare paperwork, both as a legal record of treatment and for the benefit of other healthcare professionals liaise with other medical and non-medical staff in the hospital to ensure quality treatment promote health education carry out auditing and research.\r\n"
    },
    {
      "id": "625b382689653da5b0e7ba39",
      "picture": "./resources/servicesImg/dietCouch.jpg",
      "price": 100,
      "name": "Diet Couch",
      "about": "Meeting with clients online or in person individually or in group settings to discuss and set achievable short- and long-term goals Providing safe, supportive spaces to explore clients’ goals and intentions Empowering clients to take their health into their own hands Helping clients understand their motivations and create behavior change Supporting clients in developing sustainable meal, exercise, or other wellness plans tailored to their goals Encouraging mindfulness in all aspects of their clients’ lives.\r\n"
    },
    {
      "id": "625b3826eb65f6ab87c8583e",
      "picture": "./resources/servicesImg/fitnessCouch.jpg",
      "price": 100,
      "name": "Fitness Couch",
      "about": "Determining clients exercise needs Assigning fitness activities and revising when needed Instructing and motivating clients Oversee completion of exercise routines Modify exercise plans based on needs, potential injuries or health issues Adopt a holistic training approach (e.g. cardiovascular exercise, strength) Oversee the use of fitness equipment to ensure clients exercise properly and safely.\r\n"
    },
    {
      "id": "625b382648498c7fcc9b97ec",
      "picture": "./resources/servicesImg/youtubeHealth.jpg",
      "price": 0,
      "name": "Yutube Health Guidelines",
      "about": "Thousand of people arround the world are daily affecting by many dieses and many are dieing and many will be where is its end? Just beacuse of improper medication are causeing lots of un wanted death. we doctors have resposibilty to protetct this come forward and protests again improper medication be with me.\r\n"
    }
  ]